<%@ page contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<jsp:directive.include file="/WEB-INF/jsp/cmmn/incTagLib.jsp"/>
<c:set var="url" value="${requestScope['javax.servlet.forward.request_uri']}"/>
	<div class="cont_box">
	    <div class="text02">한국전파진흥협회 전파방송통신인재개발교육원(이하 "교육원"라 함)가 취급하는 모든 개인정보는 관련법령에 근거하거나 정보주체의 동의에 의하여 수집·보유 및 처리되고 있습니다.<br>
		<br>
		본 방침은 2014년 12월부터 시행됩니다.<br>
		<br>
		교육원은 현행 「개인정보보호법」에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.</div>
		<br />
	
		<div class="text01_1">
			<h3>&#9744; 개인정보의 처리 목적 및 항목·보유기간</h3>
			<p class="subtitle">&compfn; 교육원은 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전 동의를 구할 예정입니다.</p>
		  <ul>
				<li>
					<b>개인정보 처리 목적</b><br>
					- 홈페이지 회원가입 및 관리<br />
					- 서비스 제공(교육안내, 수강료 결제, 수료증 발송 등)
				</li>
				<li>
					<b>개인정보파일명 </b>: 전파방송통신인재개발교육원 홈페이지 회원정보
				</li>
				<li>
					<b>수집방법 </b>: 온라인
				</li>
				<li>
					<b>개인정보항목 </b>: 성명, 아이디, 비밀번호, 이메일, 휴대전화, 주소
				</li>
				<li>
					<b>수집근거 </b>: 개인정보보호법 제15조 1항
				</li>
				<li>
					<b>보유기간 </b>: 회원 탈퇴 시까지
				</li>
		  </ul>
			<br />
			<h3>&#9744; 개인정보의 제3자 제공</h3>
			<p class="subtitle">&compfn; 교육원이 수집·보유하고 있는 개인정보는 이용자의 동의 없이는 제3자에게 제공하지 않으며, 다음의 경우에는 개인정보를 제3자에게 제공 할 수 있습니다.</p>
			<ol>
				<li>정보주체로부터 별도의 동의를 받은 경우</li>
				<li>법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우</li>
				<li>정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보 주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우</li>
				<li>통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로써 특정 개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우</li>
				<li>개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서 보호위원회의 심의·의결을 거친 경우</li>
				<li>조약, 그 밖의 국제협정의 이행을 위하여 외국정부 또는 국제기구에 제공하기 위하여 필요한 경우</li>
				<li>범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우</li>
				<li>법원의 재판업무 수행을 위하여 필요한 경우</li>
				<li>형(刑) 및 감호, 보호처분의 집행을 위하여 필요한 경우</li>
			</ol>
			<br>
			<p class="subtitle">&compfn; 교육원이 개인정보를 제3자에게 제공하는 경우 다음의 항목을 정보주체에게 알린 후 동의를 받겠습니다.</p>
			<ul>
				<li>제공받는 자의 성명(법인 또는 단체인 경우에는 그 명칭)과 연락처</li>
				<li>제공받는 자의 개인정보 이용 목적, 제공하는 개인정보의 항목</li>
				<li>개인정보를 제공받는 자의 개인정보 보유 및 이용 기간</li>
				<li>동의를 거부할 권리가 있다는 사실 및 동의 거부에 따른 불이익이 있는 경우에는 그 불이익의 내용</li>
			</ul>
			<br />
			<h3>&#9744; 개인정보 처리의 위탁</h3>
			<p class="subtitle">&compfn; 교육원은 기본적인 서비스 제공 및 이용자 편의제공 등 원활한 업무 수행을 위하여 아래와 같이 개인정보 취급 업무를 전문 업체에 위탁하여 운영하고 있습니다.</p>
			<table class="excel">
				<colgroup>
					<col style="width:25%;">
					<col style="width:30%;">
					<col style="width:45%;">
				</colgroup>
				<thead>
					<tr>
						<th>수탁자</th>
						<th>수탁범위</th>
						<th>위탁 및 개인정보 처리 기간</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>㈜오케이토마토</td>
						<td>홈페이지 유지보수 및 운영</td>
						<td>계약종료 및 회원탈퇴시 까지</td>
					</tr>
				</tbody>
			</table>
			<p class="subtitle">&compfn; 교육원은 위탁업무계약서 등을 통해 개인정보보호 관련 법규의 준수, 개인정보에 관한 비밀유지, 제3자 제공에 대한 금지, 사고시의 책임 부담, 위탁기간, 처리 종료 후의 개인정보의 반환 또는 파기의무 등을 규정하고, 이를 준수하도록 관리하고 있습니다.</p>
			<br />
			<h3>&#9744; 정보주체와 법정대리인의 권리·의무 및 행사방법</h3>
			<p class="subtitle">&compfn; 이용자는 정보주체(혹은 해당 주체의 법정대리인)로서 다음과 같은 권리를 행사할 수 있습니다.</p>
			<ol>
				<li>개인정보 열람 요구</li>
				<li>개인정보 정정·삭제 요구</li>
				<li>개인정보 처리정지 요구</li>
			</ol>
			<br />
			<p class="subtitle">위 사항에 따른 권리 행사는 개인정보보호법 시행규칙 별지 제8호 서식에 따라 작성 후 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, 기관은 이에 대해 지체 없이 조치하겠습니다. 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다. 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다. 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다. 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</p>
			<p class="subtitle">위 사항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</p>
			<br />
			<h3>&#9744; 개인정보의 파기</h3>
			<p class="subtitle">&compfn; 교육원은 원칙적으로 개인정보의 보유기간이 경과했거나 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 다만, 다른 법률에 따라 보존하여야 하는 경우에는 그러하지 않습니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.</p>
			<ol>
				<li>
					파기절차 및 기한<br />
	    		이용자가 입력한 정보는 보유기간이 경과했거나 처리목적이 달성된 후 내부 방침 및 관련 법령에 따라 파기합니다.
				</li>
				<li>
					파기방법<br />
	    		교육원에서 처리하는 개인정보를 파기할 때에는 다음의 방법으로 파기 합니다.<br />
					<ul>
						<li style="list-style:disc;">전자적 파일 형태인 경우 : 복원이 불가능한 방법으로 영구삭제</li>
						<li style="list-style:disc;">전자적 파일의 형태 외의 기록물, 인쇄물, 서면, 그 밖의 기록매체인 경우 : 파쇄 또는 소각</li>
					</ul>
				</li>
			</ol>
			<br />
			<h3>&#9744; 개인정보의 안전성 확보 조치</h3>
			<p class="subtitle">&compfn; 교육원은 다음과 같이 안전성 확보에 필요한 기술적, 관리적, 물리적 조치를 하고 있습니다.</p>
			<ol>
				<li>
					내부관리계획의 수립 및 시행<br />
	   			교육원은 ‘개인정보의 안전성 확보조치 기준’에 의거하여 내부관리계획을 수립 및 시행합니다.
				</li>
				<li>
					개인정보취급자 지정의 최소화 및 교육<br />
	   			개인정보취급자의 지정을 최소화하고 정기적인 교육을 시행하고 있습니다.
				</li>
				<li>
					개인정보에 대한 접근 제한<br />
	   			개인정보를 처리하는 데이터베이스시스템에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.
				</li>
				<li>
					접속기록의 보관 및 위변조 방지<br />
	   			개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있습니다.
				</li>
				<li>
					개인정보의 암호화<br />
	   			이용자의 개인정보는 암호화 되어 저장 및 관리되고 있습니다. 또한 중요한 데이터는 저장 및 전송 시 암호화하여 사용하는 등의 별도 보안기능을 사용하고 있습니다.
				</li>
				<li>
					해킹 등에 대비한 기술적 대책<br />
	   			교육원은 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적, 물리적으로 감시 및 차단하고 있습니다.
				</li>
				<li>
					비인가자에 대한 출입 통제<br />
	   			개인정보를 보관하고 있는 개인정보시스템의 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.
				</li>
			</ol>
			<br />
			<h3>&#9744; 개인정보 보호책임자 및 담당자</h3>
			<p class="subtitle">&compfn; 교육원은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</p>
			<table class="excel">
				<colgroup>
					<col style="width:35%;">
					<col style="width:20%;">
					<col style="width:20%;">
					<col style="width:25%;">
				</colgroup>
				<thead>
					<tr>
						<th>구분</th>
						<th>담당부서</th>
						<th>성명</th>
						<th>전화</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>개인정보 관리책임자</td>
						<td>교육기획부</td>
						<td>정용우</td>
						<td>02-317-6180</td>
					</tr>
					<tr>
						<td>개인정보 보호담당자</td>
						<td>교육기획부</td>
						<td>한지형</td>
						<td>02-317-6183</td>
					</tr>
				</tbody>
			</table>
			<br />
			<h3>&#9744; 개인정보 열람청구</h3>
			<p class="subtitle">&compfn; 정보주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다.</p>
			<table class="excel">
				<colgroup>
					<col style="width:35%;">
					<col style="width:20%;">
					<col style="width:20%;">
					<col style="width:25%;">
				</colgroup>
				<thead>
					<tr>
						<th>열람청구 접수·처리부서</th>
						<th>담당자</th>
						<th>전화</th>
						<th>이메일</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>경영지원부</td>
						<td>박근수</td>
						<td>02-317-6118</td>
						<td>rapa@rapa.or.kr</td>
					</tr>
				</tbody>
			</table>
			<br />
			<h3>&#9744; 권익침해 구제방법</h3>
			<p class="subtitle">&compfn; 정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.</p>
			<ol>
				<li>
					개인정보 침해신고센터 (한국인터넷진흥원 운영) <br />
			    - 소관업무 : 개인정보 침해사실 신고, 상담 신청<br />
			    - 홈페이지 : privacy.kisa.or.kr<br />
			    - 전화 : (국번없이) 118 <br />
			    - 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터
				</li>
				<li>
					개인정보 분쟁조정위원회 (한국인터넷진흥원 운영) <br />
			    - 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)<br />
			    - 홈페이지 : privacy.kisa.or.kr<br />
			    - 전화 : (국번없이) 118 <br />
			    - 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터
				</li>
			</ol>
			<br />
			<h3>&#9744; 개인정보 처리방침 변경</h3>
			<p class="subtitle">&compfn; 이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.</p>
		</div>
	</div>
</div>