<%@ page contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<jsp:directive.include file="/WEB-INF/jsp/cmmn/incTagLib.jsp"/>
<script type="text/javascript" src="/publish/frt/js/board.js"></script>
<form id="defaultFrm" name="defaultFrm" method="post" onsubmit="return false;">
	<input type="hidden" id="kind" name="kind" value="${searchVO.kind }"/>
	<input type="hidden" id="schEtc01" name="schEtc01"/>
</form>
	<div class="cont_box">
		<div class="join_step">
			<ul class="clear">
				<li class="on"><strong class="step1"><i></i><span><span>STEP1</span>약관동의</span></strong></li>
				<li><strong class="step2"><i></i><span><span>STEP2</span>본인인증</span></strong></li>
				<li><strong class="step3"><i></i><span><span>STEP3</span>정보입력</span></strong></li>
				<li><strong class="step4"><i></i><span><span>STEP4</span>가입완료</span></strong></li>
			</ul>
		</div>
		<h3 class="md_tit"><span>전파방송통신인재개발교육원 인터넷서비스 이용자약관</span></h3>
		<div class="terms_area" id="contBox_1">
			<div class="head01">전파방송통신인재개발교육원 인터넷서비스 이용자약관</div>

			<div class="head02">제1장 총칙</div>
		
			<div class="head03">제1조(목적)</div>
			<div class="text01">이 약관은 전파방송통신인재개발교육원(이하 "교육원"이라 합니다)가 제공하는 웹사이트를 포함한 모든 서비스(이하 "서비스"라 한다)의 이용조건 및 운영에 관한 기본적인 사항을 규정함을 목적으로 합니다.</div>
		
			<div class="head03">제2조(이용약관의 효력 및 변경)</div>
			<div class="text01">
			  <ol>
			    <li>이 약관의 내용은 교육원 웹사이트 화면에 게시하거나 기타의 방법으로 공지함으로써 효력이 발생됩니다. </li>
			    <li>교육원은 필요하다고 인정되는 경우 이 약관을 변경할 수 있으며, 변경된 약관은 제1항과 같은 방법으로 효력이 발생됩니다.</li>
			    <li>회원제서비스 이용고객은 변경된 약관 사항에 동의하지 않으면 서비스 이용을 중단하고 이용계약을 해지 할 수 있습니다.</li>
			  </ol>
			  <br>약관의 효력발생일 이후의 계속적인 서비스 이용은 약관의 변경사항에 동의 한 것으로 간주됩니다.</div>
		
			<div class="head03">제3조(용어의 정의)</div>
			<div class="text01">본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
			  <ol>
			    <li>이용자 : 본 약관에 따라 당 사이트가 제공하는 서비스를 받는 자.</li>
			    <li>이용계약 : 서비스 이용과 관련하여 당 사이트와 이용자간에 체결하는 계약을 말합니다.</li>
			    <li>가 입 : 당 사이트가 제공하는 신청서 양식에 해당 정보를 기입하고, 본 약관에 동의하여 서비스 이용계약을 완료시키는 행위</li>
			    <li>회 원 : 당 사이트에 회원가입에 필요한 개인 정보를 제공하여 회원 등록을 한 자로서, 당 사이트의 정보 및 서비스를 이용할 수 있는 자</li>
			    <li>이용자번호(ID) : 이용고객의 식별과 이용자가 서비스 이용을 위하여 이용자가 선정하고 당 사이트가 부여하는 문자와 숫자의 조합을 말합니다.</li>
			    <li>비밀번호(PW) : 이용자가 등록회원과 동일인인지 신원을 확인하고 통신상의 자신의 개인정보보호를 위하여 이용자 자신이 선정한 문자와 숫자의 조합</li>
			    <li>탈퇴(해지) : 회원이 이용계약을 종료시키는 행위</li>
			  </ol>
			</div>
		
			<div class="head03">제4조(약관의 적용)</div>
			<div class="text01">
			  <ol>
			    <li>서비스 이용에 관하여는 이 약관을 적용하며, 이 약관에 명시되지 아니한 사항에 대하여는 관계법령 및 서비스 별 안내의 취지에 따라 적용할 수 있습니다. </li>
			  </ol>
			</div>
		
			<div class="head02">제2장 계약체결</div>
		
			<div class="head03">제5조(이용계약의 성립)</div>
			<div class="text01">이용계약은 이용고객의 회원가입신청에 대하여 교육원 서비스의 이용승낙으로 성립합니다.</div>
		
			<div class="head03">제6조 (이용신청)</div>
			<div class="text01">이용고객은 이용신청서나 전화 또는 기타서비스 등을 통해 반드시 자신의 본명으로 신청하여야 하며, 교육원은 기본약관의 주요내용과 다음 각호의 사항을 고지하고 고객의 동의를 받아 가입처리를 하여야 합니다.
			  <ol>
				<li>개인정보 관리책임자의 소속, 성명 및 전화번호 기타 연락처</li>
				<li>개인정보의 수집목적 및 이용목적</li>
				<li>개인정보를 제3자에게 제공하는 경우의 제공받는 자, 제공목적 및 제공할 정보의 내용</li>
				<li>동의 철회, 열람 또는 정정 요구 등 이용고객의 권리 및 그 행사방법</li>
				<li>교육원이 수집하고자 하는 개인정보항목</li>
				<li>수집하는 개인정보의 보유기간 및 이용기간</li>
			  </ol>
			</div>
		
			<div class="head03">제7조 (수집범위)</div>
			<div class="text01">
			  <ol>
				<li>교육원은 적법하고 공정한 수단에 의하여 서비스 계약의 성립 및 이행에 필요한 성명, 주소, 전화번호 등 최소한의 개인정보를 수집하여야 한다.</li>
				<li>교육원은 이용고객의 기본적 인권을 현저하게 침해할 우려가 있는 내용을 포함하는 개인 정보를 수집할 수 없습니다. 다만, 이용고객의 동의가 있는 경우 또는 법령의 규정에 의한 경우에는 예외로 합니다.</li>
			  </ol>
			</div>
		
			<div class="head03">제8조(수집의 구분)</div>
			<div class="text01">
			  <ol>
				<li>교육원이 이용고객의 개인정보를 수집하는 경우에는 기본적인 서비스 제공을 위하여 필요한 필수항목과 부가적인 서비스 제공을 위하여 필요한 선택항목으로 구분하여 이용고객이 기입할 수 있도록 조치하여야 합니다.</li>
				<li>교육원은 이용고객이 선택항목에 당해 정보를 기입하지 않은 이유로 기본적인 서비스 제공을 거부할 수 없습니다.</li>
			  </ol>
			 </div>
			  
		
			<div class="head03">제9조(이용신청에 대한 불 승낙과 승낙의 제한)</div>
			<div class="text01">
			  <ol>
			    <li>교육원은 다음 각호에 해당하는 신청에 대하여는 승낙을 하지 아니합니다.
				  <ul>
					<li>타인 명의의 신청</li>
					<li>허위서류를 첨부한 경우 </li>
					<li>기타 이용신청고객의 귀책사유로 이용승낙이 곤란한 경우</li>
				  </ul>
				</li>
			    <li>교육원은 서비스 이용신청이 다음 각호에 해당하는 경우에는 그 신청에 대한 승낙 제한사유가 해소될 때까지는 승낙을 하지 않을 수 있습니다.
				  <ul>
					<li>교육원이 설비의 여유가 없는 경우</li>
					<li>교육원의 기술상 지장이 없는 경우</li>
				  </ul>
				</li>
			    <li>교육원은 제1항 및 제2항의 규정에 의하여 이용신청을 승낙하지 아니하거나 승낙을 제한하는 경우에는 이를 이용신청고객에게 즉시 알려야 합니다.</li>
			    <li>교육원은 이용신청고객이 미성년자일 경우에는 별도로 정하는 바에 따라 승낙을 제한할 수 있습니다.</li>
			  </ol>
			</div>
		
			<div class="head03">제10조(이용자 ID 부여 및 변경 등)</div>
			<div class="text01">
			  <ol>
			    <li>교육원은 이용고객에 대하여 이용계약서 등에 따라 이용자 ID를 부여합니다.</li>
			    <li>교육원은 다음 각호에 해당하는 경우에는 이용고객과 합의하여 이용자 ID를 변경할 수 있습니다.</li>
				<li>
				  <ul>
					<li>이용자ID가 이용고객의 전화번호 또는 주민등록번호 등으로 등록되어 사생활 침해가 우려되는 경우</li>
					<li>타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우 </li>
					<li>기타 합리적인 사유가 있는 경우 </li>
				  </ul>
				</li>
			    <li>교육원은 다음 각호에 해당하는 경우에는 특정 ID의 등록에 제한을 둘 수 있습니다.
				  <ul>
					<li>회원탈퇴 후 교육원이 정한 특정 기간 내에 재가입하는 경우</li>
					<li>타인이 해당 ID로 회원가입을 하여 서비스를 이용하고 있는 경우</li>
					<li>해당 ID를 이용하던 타인이 회원 탈퇴 후 교육원이 정한 특정 기간이 지나지 않았을 경우</li>
				  </ul>
				</li>
			  </ol>
			</div>
		
			<div class="head02">제3장 계약당사자의 권리 및 의무</div>
		
			<div class="head03">제11조(교육원의 의무)</div>
			<div class="text01">
			  <ol>
			    <li>교육원은 이용고객으로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 즉시 처리하여야 합니다. 다만, 즉시 처리가 곤란한 경우에는 이용고객에게 그 사유와 처리일정을 서면이나 E-mail 또는 전화 등으로 통보하여야 합니다.</li>
			    <li>교육원은 이용고객의 개인정보를 제5조의 규정에 의하여 고지 또는 명시한 범위를 초과하여 이용하거나 제3자에게 제공할 수 없습니다. 다만, 다음 각호에 해당하는 경우에는 예외로 합니다.
				  <ul>
					<li>금융실명거래 및 비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한 법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법 및 형사소송법 등 법령에 특별한 규정이 있는 경우</li>
					<li>방송통신심의위원회가 제16조 제1항, 제2호 내지 제6호의 규정에 의한 이용제한을 받은 이용자의 ID, 성명, 주민등록번호 및 이용제한 사유 등을 요청하는 경우</li>
					<li>통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우 </li>
				  </ul>
				</li>
			    <li>교육원이 제2항의 규정에도 불구하고 고지 또는 명시한 범위를 초과하여 이용고객의 개인정보를 이용하거나 제3자에게 제공하고자 하는 경우에는 반드시 당해 이용고객에게 개별적으로 서면이나 E-mail 또는 전화 등으로 통지하여 동의를 받아야 합니다.</li>
			    <li>교육원은 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거나 멸실된 때에는 지체없이 이를 수리 또는 복구를 하여야 합니다. 다만, 천재지변, 비상사태 또는 그밖에 부득이한 경우에는 그 서비스를 일시 중단 하거나 중지할 수 있습니다.</li>
			    <li>교육원은 이용계약의 체결, 계약사항의 변경 및 해지는 이용고객과의 계약관련 절차 및 내용 등에 있어 이용 고객에게 편의를 제공하도록 노력합니다.</li>
			    <li>교육원은 개인정보보호지침에 따라 이용고객의 개인정보를 취급함에 있어서 안정성 확보에 필요한 기술적 및 관리적 대책을 강구하여야 합니다.</li>
			    <li>교육원은 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기하여야 합니다. 다만, 다음 각호에 해당하는 경우에는 예외로 합니다.
				  <ul>
					<li>상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우</li>
					<li>제5조의 규정에 의하여 보유기간을 미리 이용고객에게 고지하건 명시한 경우</li>
					<li>개별적으로 이용고객의 동의를 받은 경우</li>
				  </ul>
				</li>
			    <li>교육원은 다음 각호의 내용을 포함하는 개인정보보호방침을 정하여 지속적으로 실행하여야 하고, 서면 또는 서비스화면 등을 통하여 이용고객에게 공개하여 합니다.
				  <ul>
					<li>제5조 제1항 각 호의 사항</li>
					<li>쿠키(cookie)의 운영에 관한 사항</li>
					<li>기술적, 관리적 대책 사항</li>
					<li>개인정보 관련 불만처리에 관한 사항</li>
					<li>개인정보보호방침의 개정에 관한 사항</li>
				  </ul>
				</li>
			  </ol>
			</div>
		
			<div class="head03">제12조 (이용고객의 의무)</div>
			<div class="text01">
			  <ol>
			    <li>이용고객은 주소 및 연락처 등 이용계약사항이 변경된 경우에는 이를 교육원에 즉시 알려야 합니다.</li>
			    <li>이용고객은 공공의 안녕질서 또는 미풍양속을 해하는 다음 각호의 행위를 하여서는 아니 됩니다.
				  <ul>
					<li>범죄행위를 목적으로 하거나 범죄행위를 교사하는 내용 게시</li>
					<li>반국가적 행위의 수행을 목적으로 하는 내용 게시</li>
					<li>공공질서를 위반하거나 건전한 사회 미풍양속을 저해하는 정보나 문자, 그림 등을 타인에게 유포시키는 행위</li>
					<li>다른 사람의 성명, 주민등록번호, E-MAIL 등의 개인정보를 무단으로 사용하는 행위</li>
					<li>본 서비스 이용 중 습득한 정보를 상업적 목적으로 이용하거나 출판, 방송 등에 본인이나 교육원의 허락 없이 제 3자에 노출시키는 행위(단, 공익 목적이나 회원의 이익을 위하여 필요한 경우에는 교육원의 협의를 요청하고 허락을 받아야 합니다).</li>
					<li>제 3자의 권리나 저작권 등을 침해하는 게시행위.</li>
				  </ul>
				</li>
			    <li>이용고객은 이 약관 및 방송통신관련법령 등을 준수하여야 하며, 기타 교육원의 사이트 운영을 저해하는 행위를 해서는 안되며, 교육원의 회원에 대한 서비스 향상을 위한 노력에 성실히 협조하여야 합니다.</li>
			  </ol>
			</div>
		
			<div class="head02">제4장 이용고객의 권리에 관한 조치</div>
		
			<div class="head03">제13조(열람 및 정정 요구)</div>
			<div class="text01">
			  <ol>
			    <li>교육원은 이용고객이 방문하거나 전자서명 또는 이용자 ID 등을 이용하여 자신의 개인정보에 대한 열람 또는 정정을 요구하는 경우에는 본인 여부를 확인하고 지체 없이 필요한 조치를 취하여야 합니다.</li>
			    <li>교육원은 이용고객이 서비스 화면에서 자신의 개인정보에 대한 열람 또는 정정을 수행할 수 있도록 필요한 조치를 취하여야 합니다.</li>
			    <li>교육원은 이용고객의 대리인이 방문하여 열람 또는 정정을 요구하는 경우에는 대리관계를 나타내는 증표를 제시 하도록 요구할 수 있습니다.</li>
			    <li>교육원은 제1항의 규정에 의하여 이용고객으로부터 개인정보 오류의 정정 요구를 받은 경우에는 그 오류를 정정할 때까지 당해 개인정보를 이용할 수 없습니다.</li>
			  </ol>
			</div>
		
			<div class="head03">제14조(동의의 철회)</div>
			<div class="text01">
			  <ol>
			    <li>교육원은 이용고객이 방문하거나 전자서명 또는 이용자ID 등을 이용하여 제7조 규정에 의한 선택항목에 대한 동의를 철회하는 경우에는 본인 여부를 확인하고 지체 없이 필요한 조치를 취하여야 합니다.</li>
			    <li>교육원은 이용고객이 서비스 화면에서 자신의 개인정보에 대한 수집, 이용 또는 제공에 대한 동의를 철회할 수 있도록 필요한 조치를 취하여야 합니다.</li>
			  </ol>
			</div>
		
			<div class="head03">제15조(불만처리)</div>
			<div class="text01">
			  <ol>
			    <li>교육원은 개인정보와 관련하여 이용고객의 의견을 수렴하고 불만을 처리 하기 위한 절차를 마련하여야 합니다.</li>
			    <li>교육원은 전화, E-Mail 또는 서비스 화면의 상담창구를 통하여 이용고객의 불만사항을 접수, 처리하여야 합니다.</li>
			  </ol>
			</div>
		
			<div class="head02">제5장 서비스의 제한사항 등</div>
		
			<div class="head03">제16조(이용제한 등)</div>
			<div class="text01">
			  <ol>
			    <li>교육원은 이용고객이 다음 각호의1에 해당하는 경우에는 게시물을 삭제하거나 서비스의 전부 또는 일부의 이용을 제한할 수 있습니다.
				  <ul>
					<li>제11조제2항 또는 제11조제3항의 규정에 의한 이용고객의 의무를 이행하지 아니한 경우</li>
					<li>서비스의 안정적 운영을 방해할 목적으로 다량의 정보를 전송하거나 수신자의 의사에 반하여 완고성정보를 지속적으로 전송하는 경우</li>
					<li>정보통신설비의 오동작이나 정보 등의 파괴를 유발시키는 컴퓨터 바이러스 프로그램 등을 유포하는 경우</li>
					<li>다른 이용고객 또는 제3자의 지적재산권을 침해하는 경우</li>
					<li>방송통신심의위원회의 시정요구가 있거나 불법선거운동과 관련하여 선거관리위원회의 유권해석을 받은 경우</li>
					<li>타인의 이용자ID를 부정하게 사용하는 경우</li>
					<li>서비스 정보를 이용하여 얻은 정보를 교육원의 사전 승낙없이 복제 또는 유통시키거나 상업적으로 이용하는 경우</li>
					<li>방송통신관련법령 등에 위배되는 경우</li>
				  </ul>
				</li>
			    <li>제1항의 규정에 의하여 이용고객의 이용을 제한하는 경우에는 게시물 삭제 또는 제한의 종류 및 기간 등 구체적인 기준은 별도로 정하는 바에 의합니다.</li>
			    <li>교육원은 제1항, 제2호 내지 제6호의 규정에 의한 사유로 인해 이용제한을 받은 이용고객의 ID, 성명, 주민등록번호 및 제한의 사유 등을 방송통신심의위원회에 알릴 수 있습니다.</li>
			  </ol>
			</div>
		
			<div class="head03">제17조(이용제한 및 해제 절차)</div>
			<div class="text01">
			  <ol>
			    <li>교육원은 제15조의 규정에 의하여 이용제한을 하고자 하는 경우에는 그 사유, 일시 및 기간을 정하여 이용정지 7일전 까지 서면 또는 전화 등의 방법에 의하여 해당 이용고객 또는 대리인에게 통지합니다. 다만, 긴급하게 이용을 정지할 필요가 있다고 인정하는 경우에는 그러하지 아니합니다.</li>
			    <li>제1항의 규정에 의하여 이용정지의 통지를 받은 이용고객 또는 그 대리인은 그 이용정지의 통지에 대하여 이의가 있을때에는 이의신청을 할 수 있습니다.</li>
			    <li>교육원은 제2항의 규정에 의한 이의신청에 대하여 그 확인을 위한 기간까지 이용정지를 일시 연기할 수 있으며, 그 결과를 이용고객 또는 그 대리인에게 통지합니다.</li>
			    <li>교육원은 이용정지 기간 중에 그 이용정지 사유가 해소된 것이 확인된 경우에는 이용정지조치를 즉시 해제합니다.</li>
			  </ol>
			</div>
		
			<div class="head03">제18조(서비스의 중단)</div>
			<div class="text01">
			  <ol>
			    <li>교육원은 컴퓨터 등 정보통신설비의 보수점검 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있고, 새로운 서비스로의 교체 기타 교육원이 적절하다고 판단하는 사유에 기하여 현재 제공되는 서비스를 완전히 중단할 수 있습니다.</li>
			    <li>제1항에 의한 서비스 중단의 경우에는 서비스 메뉴에 게시하여 이용고객에게 통지합니다. 다만, 교육원이 통제할 수 없는 사유로 인한 서비스의 중단(디스크 장애, 시스템다운 등)으로 인하여 사전 통지가 불가능한 경우에는 그러하지 아니합니다.</li>
			  </ol>
			</div>
		
			<div class="head02">제6장 계약사항 변경, 해지</div>
		
			<div class="head03">제19조(계약사항의 변경)</div>
			<div class="text01">이용고객은 주소 등 이용계약 내용을 변경하고자 하는 경우에는 이용계약 변경신청서나 서비스 또는 전화 등을 이용하여 변경할 수 있습니다.</div>
		
			<div class="head03">제20조(해지)</div>
			<div class="text01">
			  <ol>
			    <li>이용고객이 이용계약을 해지하고자 하는 때에는 본인이 직접 서비스를 통하거나 서면 또는 전화 등의 방법으로 교육원에 신청하여야 합니다.</li>
			    <li>교육원은 제1항의 규정에 의하여 해지신청이 접수되면 익일부터 서비스의 이용을 제한합니다.</li>
			    <li>교육원은 이용고객이 다음 각호에 해당하여 이용계약을 해지하고자 할 경우에는 해지조치 7일전까지 그 뜻을 이용고객에게 통지하여 의견 진술할 기회를 주어야 합니다.
				  <ul>
					<li>이용고객이 이용제한규정을 위반하거나 그 이용제한기간 내에 제한사유를 해소하지 않는 경우</li>
					<li>방송통신심의위원회가 이용 해지를 요구한 경우</li>
					<li>타인 명의로 신청을 하였거나 신청서 내용의 허위 기재 또는 허위서류를 첨부하여 이용계약을 체결한 경우</li>
				  </ul>
				</li>
			    <li>교육원은 제2항의 규정에 의하여 해지된 이용고객에 대하여는 일정기간 동안(3개월 이내) 가입을 제한할 수 있습니다.</li>
			  </ol>
			</div>
		
			<div class="head02">제7장 손해배상 등</div>
		
			<div class="head03">제21조(손해배상의 범위 및 청구)</div>
			<div class="text01">교육원은 그 손해가 천재지변 등 불가항력적이거나 이용고객의 고의 또는 과실로 인하여 발생한 때에는 손해배상을 아니합니다.</div>
		
			<div class="head03">제22조(면책)</div>
			<div class="text01">
			  <ol>
			    <li>교육원은 이용고객이 교육원의 서비스 제공으로부터 기대되는 이익을 얻지 못하였거나 서비스 자료에 대한 취사선택 또는 이용으로 발생하는 손해 등에 대해서는 책임이 면제됩니다.</li>
			    <li>교육원은 이용고객의 귀책사유로 인하여 서비스 이용의 장애가 발생한 경우에는 책임이 면제됩니다.</li>
			    <li>교육원은 이용고객이 게시 또는 전송한 자료의 내용에 대해서는 책임이 면제됩니다.</li>
			    <li>교육원은 이용고객 상호간 또는 이용고객과 제3자 상호간에 서비스를 매개로 하여 물품거래 등을 한 경우에는 책임이 면제됩니다.</li>
			  </ol>
			</div>
		
			<div class="head03">제23조(분쟁조정)</div>
			<div class="text01">교육원과 이용고객은 개인정보에 관한 분쟁이 있는 경우 신속하고 효과적인 분쟁해결을 위하여 한국인터넷진흥원 개인정보침해신고센터 내의 개인정보분쟁조정위원회에 그 처리를 의뢰할 수 있습니다.</div>
		
			<div class="head03">제24조(관할법원)</div>
			<div class="text01">서비스 이용상 발생한 모든 분쟁에 대해서는 교육원의 소재지를 관할하는 법원을 관할법원으로 합니다.</div>
		
			<div class="text01">이 약관은 2012년 11월 01일부터 시행합니다.</div>
		</div>
			<div class="agreement_check clear">
				<span>상기 내용에 동의하지 않을 경우에는 서비스를 이용하실 수 없음을 알려드립니다. 위 내용에 동의하십니까?</span>
				<span class="checkboxs"><input type="checkbox" id="agree_1" class="cursor"><label for="agree_1" class="cursor">동의합니다.</label></span>
			</div>
		<h3 class="md_tit"><span>개인정보 수집 및 이용 동의</span></h3>
		<div class="terms_area"  id="contBox_2">
			<div class="head01">개인정보 수집 및 이용 동의</div>
	
	
	
			<div class="head03">1. 개인정보의 수집 및 이용 목적</div>
			<div class="text01">
	      <p>전파방송통신인재개발교육원는 개인정보를 다음의 목적을 위해 수집합니다. 수집한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.</p>
	      <br />
			  <ul>
	  			<li>
	          가. 홈페이지 회원가입 및 관리<br />
	          회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별 및 인증, 회원자격 유지 및 관리, 서비스 부정이용 방지, 각종 고지 및 통지 등을 목적으로 개인정보를 처리합니다.
	        </li>
	  			<li>
	  			  나. 교육신청 등의 이력 관리<br />
	          교육신청 자격 확인, 교육 선정결과 통보, 교육수강 관리, 교육이력 관리, 수료증 발급 관리 등을 목적으로 개인정보를 처리합니다.
	  			</li>
			  </ul>
			 </div>
	
			<div class="head03">2. 수집하는 개인정보의 항목</div>
			<div class="text01">
	      <p>전파방송통신인재개발교육원은 서비스 제공을 위해 필요한 최소한의 범위 내에서 다음과 같은 개인정보를 수집하고 있습니다. 수집하는 개인정보의 항목 중 ‘선택항목’은 회원에게 더 나은 서비스를 제공하기 위해 추가로 수집하는 정보입니다. 회원이 원하지 않을 경우 해당 추가정보는 수집하지 않으며, 이로 인한 서비스 이용 상의 제한은 없습니다.</p>
	      <br />
			  <ul>
	  			<li>
	          가. 개인정보 수집․이용 내역<br />
	          - 개인정보파일명 : 전파방송통신인재개발교육원 홈페이지 회원정보<br />
	          - 필수항목 : 성명, 아이디, 비밀번호, 이메일, 휴대전화, 주소<br />
	          - 선택항목 : 교육안내 메일수신 동의, 직업, 직장/학교 정보, 회원사 여부
	          <p>　[ 나이스평가정보에서 인증 받은 휴대폰 번호를 사용하고 있습니다. ]</p>
	        </li>
	  			<li>
	  			  나. 교육신청 시<br />
	          - 개인정보파일명 : 전파방송통신인재개발교육원 홈페이지 회원목록<br />
	          - 필수항목 : 생년월일, 이메일, 휴대폰 기관(기업)구분, 국문 기관(기업)명, 부서명, 직급<br />
	          ※ 고용노동부 교육 : 주민등록번호<br />
	          - 선택항목 : 성명(영문)<br />
	  			</li>
			  </ul>
			 </div>
	     <div class="head03">3. 개인정보의 처리 및 보유기간</div>
	     <div class="text01">
	       <p>회원의 개인정보는 원칙적으로 개인정보의 처리목적이 달성되거나 해당 서비스가 폐지되면 지체없이 파기합니다.</p>
	       <ul>
	   			<li>
	           가. 개인정보파일명 : 전파방송통신인재개발교육원 홈페이지 회원목록<br />
	           - 보유기간 : 회원 탈퇴 시까지
	         </li>
	 		  </ul>
	     </div>
	     <div class="head03">4. 개인정보 제3자 제공</div>
	     <div class="text01">
	       <p>전파방송통신인재개발교육원이 수집·보유하고 있는 개인정보는 제3자에게 일체 제공하지 않습니다.</p>
	     </div>
	     <div class="head03">5. 개인정보 취급업무 위탁내역</div>
	     <div class="text01">
	       <p>전파방송통신인재개발교육원은 기본적인 서비스 제공 및 이용자 편의제공 등 원활한 업무 수행을 위하여 아래와 같이 개인정보 취급 업무를 전문 업체에 위탁하여 운영하고 있습니다.</p>
	       <br />
	       <table class="excel">
	         <colgroup>
	           <col style="width:25%;">
	           <col style="width:30%;">
	           <col style="width:45%;">
	         </colgroup>
	         <thead>
	           <tr>
	             <th>수탁자</th>
	             <th>수탁범위</th>
	             <th>위탁 및 개인정보 처리 기간</th>
	           </tr>
	         </thead>
	         <tbody>
	           <tr>
	             <td>㈜오케이토마토</td>
	             <td>홈페이지 유지보수 및 운영</td>
	             <td>계약종료 및 회원탈퇴시 까지</td>
	           </tr>
	         </tbody>
	       </table>
	       <br />
	       <p>전파방송통신인재개발교육원은 위탁업무계약서 등을 통해 개인정보보호 관련 법규의 준수, 개인정보에 관한 비밀유지, 제3자 제공에 대한 금지, 사고시의 책임 부담, 위탁기간, 처리 종료 후의 개인정보의 반환 또는 파기의무 등을 규정하고, 이를 준수하도록 관리하고 있습니다.</p>
	     </div>
	     <div class="head03">6. 동의를 거부할 권리가 있다는 사실과 동의 거부에 따른 불이익 내용</div>
	     <div class="text01">
	       <p>이용자는 전파방송통신인재개발교육원에서 필수로 수집하는 개인정보에 대해 동의를 거부할 권리가 있으며 필수항목에 대한 동의 거부 시에는 회원가입, 교육신청이 제한됩니다. 다만, 교육안내 메일수신 동의는 선택적 동의로 미동의 시 교육안내에 대한 메일을 발송하지 않습니다.</p>
	     </div>
	     <div class="head03">7. 개인정보호 관련 문의 및 민원</div>
	     <div class="text01">
	       <p>개인정보보호 및 처리와 관련한 문의는 개인정보담당자에게 문의 부탁드립니다.<br />
	         * 교육기획부 한지형 02-317-6183, z1126317@rapa.or.kr</p>
	     </div>		
		
		</div>
			<div class="agreement_check clear">
				<span>상기 내용에 동의하지 않을 경우에는 서비스를 이용하실 수 없음을 알려드립니다. 위 내용에 동의하십니까?</span>
				<span class="checkboxs"><input type="checkbox" id="agree_2" class="cursor"><label for="agree_2" class="cursor">동의합니다.</label></span>
			</div>
		<div class="step_btnarea">
			<a href="javascript:void(0);" class="btn btn_prevstep" onclick="fncPageBoard('list','step00.do');">이전단계</a>
			<a href="javascript:void(0)" class="btn btn_nextstep" onclick="fncNext()">다음단계</a>
		</div>
	</div>
</div>
<script type="text/javascript">
$(document).ready(function(){
	<c:if test="${searchVO.schEtc01 eq 'Y'}">
		$("#agree_1").prop("checked",true);
		$("#agree_2").prop("checked",true);
	</c:if>
	
});
function fncNext(){
	if(!$("#agree_1").prop("checked")){
		alert("이용자약관을 동의해주세요");
		return false;
	}	
	if(!$("#agree_2").prop("checked")){
		alert("개인정보 수집 및 이용을 동의해주세요");
		return false;
	}
	fncPageBoard('list','step02.do','Y','schEtc01');	
}
</script>