<%@ page contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<jsp:directive.include file="/WEB-INF/jsp/cmmn/incTagLib.jsp"/>
<c:set var="url" value="${requestScope['javax.servlet.forward.request_uri']}"/>
	<div class="cont_box">
		<div class="text02">본 웹사이트에 게시된 E-mail 주소가 전자우편 수집 프로그램이나 그 밖의 기술적 장치를 이용하여 무단으로 수집되는 것을 거부하며, 이를 위반 시정보통신망이용촉진및정보보호등에관한법률에 의하여 처벌됨을 유념하시기 바랍니다.</div>
	
		<h3>정보통신망이용촉진및정보보호등에관한법률 [일부 개정 2010.3.22 법률 제10166호]</h3>
	
		<h3>제50조의2 (전자우편주소의 무단 수집행위 등 금지) </h3>
		<div class="text01">
		  <ol>
		    <li>누구든지 전자우편주소의 수집을 거부하는 의사가 명시된 인터넷 홈페이지에서 자동으로 전자우편주소를 수집하는 프로그램 그 밖의 기술적 장치를 이용하여 전자우편주소를 수집하여서는 아니 된다.</li>
		    <li>누구든지 제1항의 규정을 위반하여 수집된 전자우편주소를 판매·유통하여서는 아니 된다.</li>
		    <li>누구든지 제1항 및 제2항의 규정에 의하여 수집·판매 및 유통이 금지된 전자우편주소임을 알고 이를 정보전송에 이용 하여서는 아니 된다.</li>
		  </ol>
		</div>
	
		<h3>제74조(벌칙)</h3>
		<div class="text01">
		  <ol>
		    <li>다음 각 호의 어느 하나에 해당하는 자는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처한다.
			  <ul>
				<li>제8조제4항을 위반하여 비슷한 표시를 한 제품을 표시·판매 또는 판매할 목적으로 진열한 자</li>
				<li>제44조의7제1항제1호를 위반하여 음란한 부호·문언·음향·화상 또는 영상을 배포·판매·임대하거나 공공연하게 전시한 자 </li>
				<li>제44조의7제1항제3호를 위반하여 공포심이나 불안감을 유발하는 부호·문언·음향·화상 또는 영상을 반복적으로 상대방에게 도달하게 한 자 </li>
				<li>제50조제6항을 위반하여 기술적 조치를 한 자 </li>
				<li>제50조의2를 위반하여 전자우편주소를 수집·판매·유통하거나 정보 전송에 이용한 자 </li>
				<li>제50조의8을 위반하여 광고성 정보를 전송한 자 </li>
				<li>제53조제4항을 위반하여 동록사항의 변경등록 또는 사업의 양도·양수 또는 합병·상속의 신고를 하지 아니한 자</li>
			  </ul>
			</li>
		    <li>제1항제3호의 죄는 피해자가 구체적으로 밝힌 의사에 반하여 공소를 제기할 수 없다.</li>
		  </ol>
		</div>
	</div>
</div>